
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Chocolat"; ObjectID = "56"; */
"56.title" = "Chocolat";

/* Class = "NSMenu"; title = "Chocolat"; ObjectID = "57"; */
"57.title" = "Chocolat";

/* Class = "NSMenuItem"; title = "About Chocolat"; ObjectID = "58"; */
"58.title" = "About Chocolat";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Save";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Chocolat Help"; ObjectID = "111"; */
"111.title" = "Chocolat Help";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Chocolat"; ObjectID = "134"; */
"134.title" = "Hide Chocolat";

/* Class = "NSMenuItem"; title = "Quit Chocolat"; ObjectID = "136"; */
"136.title" = "Quit Chocolat";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Show Spelling…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "New File"; ObjectID = "451"; */
"451.title" = "New File";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "458"; */
"458.title" = "Go";

/* Class = "NSMenu"; title = "Go"; ObjectID = "459"; */
"459.title" = "Go";

/* Class = "NSMenuItem"; title = "Go to Line…"; ObjectID = "460"; */
"460.title" = "Go to Line…";

/* Class = "NSMenuItem"; title = "Go to Middle Visible Line"; ObjectID = "461"; */
"461.title" = "Go to Middle Visible Line";

/* Class = "NSMenuItem"; title = "Switch to Header/Source"; ObjectID = "467"; */
"467.title" = "Switch to Header/Source";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "469"; */
"469.title" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "470"; */
"470.title" = "Text";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "471"; */
"471.title" = "Shift Left";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "472"; */
"472.title" = "Align";

/* Class = "NSMenu"; title = "Align"; ObjectID = "473"; */
"473.title" = "Align";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "474"; */
"474.title" = "Left";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "475"; */
"475.title" = "Center";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "476"; */
"476.title" = "Right";

/* Class = "NSMenuItem"; title = "Justified"; ObjectID = "477"; */
"477.title" = "Justified";

/* Class = "NSMenuItem"; title = "Convert"; ObjectID = "478"; */
"478.title" = "Convert";

/* Class = "NSMenu"; title = "Convert"; ObjectID = "479"; */
"479.title" = "Convert";

/* Class = "NSMenuItem"; title = "to Opposite Case"; ObjectID = "480"; */
"480.title" = "to Opposite Case";

/* Class = "NSMenuItem"; title = "to Titlecase"; ObjectID = "481"; */
"481.title" = "to Titlecase";

/* Class = "NSMenuItem"; title = "to Lowercase"; ObjectID = "482"; */
"482.title" = "to Lowercase";

/* Class = "NSMenuItem"; title = "to Uppercase"; ObjectID = "483"; */
"483.title" = "to Uppercase";

/* Class = "NSMenuItem"; title = "Spaces to Tabs"; ObjectID = "485"; */
"485.title" = "Spaces to Tabs";

/* Class = "NSMenuItem"; title = "Tabs to Spaces"; ObjectID = "486"; */
"486.title" = "Tabs to Spaces";

/* Class = "NSMenuItem"; title = "Reverse Text"; ObjectID = "487"; */
"487.title" = "Reverse Text";

/* Class = "NSMenuItem"; title = "Move Selection"; ObjectID = "489"; */
"489.title" = "Move Selection";

/* Class = "NSMenu"; title = "Move Selection"; ObjectID = "490"; */
"490.title" = "Move Selection";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Line Up";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Line Down";

/* Class = "NSMenuItem"; title = "Column Left"; ObjectID = "498"; */
"498.title" = "Column Left";

/* Class = "NSMenuItem"; title = "Column Right"; ObjectID = "499"; */
"499.title" = "Column Right";

/* Class = "NSMenuItem"; title = "Clipboard History"; ObjectID = "500"; */
"500.title" = "Clipboard History";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "502"; */
"502.title" = "Shift Right";

/* Class = "NSMenuItem"; title = "Actions"; ObjectID = "510"; */
"510.title" = "Actions";

/* Class = "NSMenu"; title = "Actions"; ObjectID = "511"; */
"511.title" = "Actions";

/* Class = "NSMenuItem"; title = "New Vertical Split"; ObjectID = "551"; */
"551.title" = "New Vertical Split";

/* Class = "NSMenuItem"; title = "Symbol List"; ObjectID = "557"; */
"557.title" = "Symbol List";

/* Class = "NSMenuItem"; title = "New Workspace"; ObjectID = "558"; */
"558.title" = "New Workspace";

/* Class = "NSMenuItem"; title = "New Horizontal Split"; ObjectID = "561"; */
"561.title" = "New Horizontal Split";

/* Class = "NSMenuItem"; title = "Previous Workspace"; ObjectID = "573"; */
"573.title" = "Previous Workspace";

/* Class = "NSMenuItem"; title = "Next Workspace"; ObjectID = "574"; */
"574.title" = "Next Workspace";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "582"; */
"582.title" = "Close";

/* Class = "NSMenuItem"; title = "Wrap Lines"; ObjectID = "620"; */
"620.title" = "Wrap Lines";

/* Class = "NSMenuItem"; title = "Wrap"; ObjectID = "623"; */
"623.title" = "Wrap";

/* Class = "NSMenu"; title = "Wrap"; ObjectID = "624"; */
"624.title" = "Wrap";

/* Class = "NSMenuItem"; title = "Don't Wrap"; ObjectID = "625"; */
"625.title" = "Don't Wrap";

/* Class = "NSMenuItem"; title = "40"; ObjectID = "626"; */
"626.title" = "40";

/* Class = "NSMenuItem"; title = "78"; ObjectID = "628"; */
"628.title" = "78";

/* Class = "NSMenuItem"; title = "80"; ObjectID = "629"; */
"629.title" = "80";

/* Class = "NSMenuItem"; title = "Lines"; ObjectID = "633"; */
"633.title" = "Lines";

/* Class = "NSMenu"; title = "Lines"; ObjectID = "634"; */
"634.title" = "Lines";

/* Class = "NSMenuItem"; title = "Sort Ascending"; ObjectID = "640"; */
"640.title" = "Sort Ascending";

/* Class = "NSMenuItem"; title = "Sort Descending"; ObjectID = "641"; */
"641.title" = "Sort Descending";

/* Class = "NSMenuItem"; title = "Randomize"; ObjectID = "642"; */
"642.title" = "Randomize";

/* Class = "NSMenuItem"; title = "Remove Duplicates"; ObjectID = "643"; */
"643.title" = "Remove Duplicates";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "663"; */
"663.title" = "Select";

/* Class = "NSMenu"; title = "Select"; ObjectID = "664"; */
"664.title" = "Select";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the line that your cursor is over."; ObjectID = "665"; */
"665.ibShadowedToolTip" = "Selects the line that your cursor is over.";

/* Class = "NSMenuItem"; title = "Line Contents"; ObjectID = "665"; */
"665.title" = "Line Contents";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "667"; */
"667.title" = "Jump to Selection";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the whole of the block that is currently selected.\n\nFor example, this will select\n  /* I like cheese */\nif your cursor is positioned in\n  /* I like cheese */"; ObjectID = "669"; */
"669.ibShadowedToolTip" = "Selects the whole of the block that is currently selected.\n\nFor example, this will select\n  /* I like cheese */\nif your cursor is positioned in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "Outer Block"; ObjectID = "669"; */
"669.title" = "Outer Block";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the inside whole of the block that is currently selected, excluding delimiters.\n\nFor example, this will select\n  I like cheese\nif your cursor is positioned in\n  /* I like cheese */"; ObjectID = "670"; */
"670.ibShadowedToolTip" = "Selects the inside whole of the block that is currently selected, excluding delimiters.\n\nFor example, this will select\n  I like cheese\nif your cursor is positioned in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "Inner Block"; ObjectID = "670"; */
"670.title" = "Inner Block";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Deselects all text"; ObjectID = "671"; */
"671.ibShadowedToolTip" = "Deselects all text";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "671"; */
"671.title" = "Deselect All";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the line that your cursor is over."; ObjectID = "672"; */
"672.ibShadowedToolTip" = "Selects the line that your cursor is over.";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "672"; */
"672.title" = "Line";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the word nearest your cursor. Words are assumed to contain only letters, numbers and underscores."; ObjectID = "673"; */
"673.ibShadowedToolTip" = "Selects the word nearest your cursor. Words are assumed to contain only letters, numbers and underscores.";

/* Class = "NSMenuItem"; title = "Word"; ObjectID = "673"; */
"673.title" = "Word";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "674"; */
"674.title" = "Select All";

/* Class = "NSMenuItem"; title = "Tab Size"; ObjectID = "693"; */
"693.title" = "Tab Size";

/* Class = "NSMenuItem"; title = "Soft Tabs"; ObjectID = "694"; */
"694.title" = "Soft Tabs";

/* Class = "NSMenu"; title = "Tab Size"; ObjectID = "695"; */
"695.title" = "Tab Size";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "696"; */
"696.title" = "8";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "697"; */
"697.title" = "4";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "698"; */
"698.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "699"; */
"699.title" = "2";

/* Class = "NSMenuItem"; title = "Project Bar"; ObjectID = "709"; */
"709.title" = "Project Bar";

/* Class = "NSMenuItem"; title = "Show Invisible Characters"; ObjectID = "715"; */
"715.title" = "Show Invisible Characters";

/* Class = "NSMenuItem"; title = "Next Diagnostic"; ObjectID = "718"; */
"718.title" = "Next Diagnostic";

/* Class = "NSMenuItem"; title = "Previous Diagnostic"; ObjectID = "720"; */
"720.title" = "Previous Diagnostic";

/* Class = "NSMenuItem"; title = "Open Recent File"; ObjectID = "762"; */
"762.title" = "Open Recent File";

/* Class = "NSMenu"; title = "Open Recent File"; ObjectID = "763"; */
"763.title" = "Open Recent File";

/* Class = "NSMenuItem"; title = "Open Recent Project"; ObjectID = "765"; */
"765.title" = "Open Recent Project";

/* Class = "NSMenu"; title = "Open Recent Project"; ObjectID = "766"; */
"766.title" = "Open Recent Project";

/* Class = "NSMenuItem"; title = "Fit to Window"; ObjectID = "779"; */
"779.title" = "Fit to Window";

/* Class = "NSMenuItem"; title = "Customize Status Bar…"; ObjectID = "787"; */
"787.title" = "Customize Status Bar…";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "804"; */
"804.title" = "6";

/* Class = "NSMenuItem"; title = "Soft Tabs (spaces)"; ObjectID = "806"; */
"806.title" = "Soft Tabs (spaces)";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "808"; */
"808.title" = "Check for Updates…";

/* Class = "NSMenuItem"; title = "Web Preview"; ObjectID = "817"; */
"817.title" = "Web Preview";

/* Class = "NSMenuItem"; title = "Install Extras…"; ObjectID = "819"; */
"819.title" = "Install Extras…";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "831"; */
"831.title" = "Full Screen";

/* Class = "NSMenuItem"; title = "Jump to Definition"; ObjectID = "848"; */
"848.title" = "Jump to Definition";

/* Class = "NSMenuItem"; title = "Go to Symbol…"; ObjectID = "849"; */
"849.title" = "Go to Symbol…";

/* Class = "NSMenuItem"; title = "Choose Language…"; ObjectID = "850"; */
"850.title" = "Choose Language…";

/* Class = "NSMenuItem"; title = "Sort and Remove Duplicates"; ObjectID = "854"; */
"854.title" = "Sort and Remove Duplicates";

/* Class = "NSMenuItem"; title = "Reverse"; ObjectID = "855"; */
"855.title" = "Reverse";

/* Class = "NSMenuItem"; title = "Hard wrap…"; ObjectID = "857"; */
"857.title" = "Hard wrap…";

/* Class = "NSMenuItem"; title = "Find in Project..."; ObjectID = "859"; */
"859.title" = "Find in Project...";

/* Class = "NSMenuItem"; title = "Previous in Files Bar"; ObjectID = "866"; */
"866.title" = "Previous in Files Bar";

/* Class = "NSMenuItem"; title = "Next in Files Bar"; ObjectID = "867"; */
"867.title" = "Next in Files Bar";

/* Class = "NSMenuItem"; title = "Jump to Documentation"; ObjectID = "868"; */
"868.title" = "Jump to Documentation";

/* Class = "NSMenuItem"; title = "Deactivate…"; ObjectID = "869"; */
"869.title" = "Deactivate…";

/* Class = "NSMenuItem"; title = "Save Project Bookmark…"; ObjectID = "874"; */
"874.title" = "Save Project Bookmark…";

/* Class = "NSMenuItem"; title = "Install Command Line Tool..."; ObjectID = "878"; */
"878.title" = "Install Command Line Tool...";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "884"; */
"884.title" = "Duplicate";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "889"; */
"889.title" = "Comment";

/* Class = "NSMenuItem"; title = "Active Files"; ObjectID = "891"; */
"891.title" = "Active Files";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "893"; */
"893.title" = "Recent Files";

/* Class = "NSMenuItem"; title = "Clone Workspace"; ObjectID = "895"; */
"895.title" = "Clone Workspace";

/* Class = "NSMenuItem"; title = "Completions"; ObjectID = "931"; */
"931.title" = "Completions";

/* Class = "NSMenu"; title = "Completions"; ObjectID = "932"; */
"932.title" = "Completions";

/* Class = "NSMenuItem"; title = "Next Completion"; ObjectID = "933"; */
"933.title" = "Next Completion";

/* Class = "NSMenuItem"; title = "Previous Completion"; ObjectID = "934"; */
"934.title" = "Previous Completion";

/* Class = "NSMenuItem"; title = "Show Completions"; ObjectID = "936"; */
"936.title" = "Show Completions";

/* Class = "NSMenuItem"; title = "Report Bug…"; ObjectID = "938"; */
"938.title" = "Report Bug…";

/* Class = "NSMenuItem"; title = "Make Active"; ObjectID = "942"; */
"942.title" = "Make Active";

/* Class = "NSMenuItem"; title = "Make Starred"; ObjectID = "945"; */
"945.title" = "Make Starred";

/* Class = "NSMenuItem"; title = "Go to File…"; ObjectID = "950"; */
"950.title" = "Go to File…";

/* Class = "NSMenuItem"; title = "Chips"; ObjectID = "953"; */
"953.title" = "Chips";

/* Class = "NSMenu"; title = "Chips"; ObjectID = "954"; */
"954.title" = "Chips";

/* Class = "NSMenuItem"; title = "Previous Chip"; ObjectID = "956"; */
"956.title" = "Previous Chip";

/* Class = "NSMenuItem"; title = "Previous Chip in Same File"; ObjectID = "957"; */
"957.title" = "Previous Chip in Same File";

/* Class = "NSMenuItem"; title = "Next Chip"; ObjectID = "958"; */
"958.title" = "Next Chip";

/* Class = "NSMenuItem"; title = "Next Chip in Same File"; ObjectID = "959"; */
"959.title" = "Next Chip in Same File";

/* Class = "NSMenuItem"; title = "Add Chip"; ObjectID = "960"; */
"960.title" = "Add Chip";

/* Class = "NSMenuItem"; title = "Show Chips"; ObjectID = "961"; */
"961.title" = "Show Chips";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "970"; */
"970.title" = "Insert";

/* Class = "NSMenu"; title = "Insert"; ObjectID = "971"; */
"971.title" = "Insert";

/* Class = "NSMenuItem"; title = "Line Above"; ObjectID = "972"; */
"972.title" = "Line Above";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Deselects all text"; ObjectID = "975"; */
"975.ibShadowedToolTip" = "Deselects all text";

/* Class = "NSMenuItem"; title = "Line Below"; ObjectID = "975"; */
"975.title" = "Line Below";

/* Class = "NSMenuItem"; title = "Previous Symbol"; ObjectID = "992"; */
"992.title" = "Previous Symbol";

/* Class = "NSMenuItem"; title = "Next Symbol"; ObjectID = "993"; */
"993.title" = "Next Symbol";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "1001"; */
"1001.title" = "Documentation";

/* Class = "NSMenuItem"; title = "Previous Split"; ObjectID = "1009"; */
"1009.title" = "Previous Split";

/* Class = "NSMenuItem"; title = "Next Split"; ObjectID = "1010"; */
"1010.title" = "Next Split";

/* Class = "NSMenuItem"; title = "Run"; ObjectID = "1037"; */
"1037.title" = "Run";

/* Class = "NSMenuItem"; title = "REPL"; ObjectID = "1038"; */
"1038.title" = "REPL";

/* Class = "NSMenuItem"; title = "Build"; ObjectID = "1039"; */
"1039.title" = "Build";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "1040"; */
"1040.title" = "Debug";

/* Class = "NSMenuItem"; title = "Check"; ObjectID = "1041"; */
"1041.title" = "Check";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Deselects all text"; ObjectID = "1050"; */
"1050.ibShadowedToolTip" = "Deselects all text";

/* Class = "NSMenuItem"; title = "Exit Multicursor Mode"; ObjectID = "1050"; */
"1050.title" = "Exit Multicursor Mode";

/* Class = "NSMenuItem"; title = "Paste Verbatim"; ObjectID = "1054"; */
"1054.title" = "Paste Verbatim";

/* Class = "NSMenuItem"; title = "Show Errors and Warnings"; ObjectID = "1057"; */
"1057.title" = "Show Errors and Warnings";

/* Class = "NSMenuItem"; title = "Move"; ObjectID = "1070"; */
"1070.title" = "Move";

/* Class = "NSMenu"; title = "Move"; ObjectID = "1071"; */
"1071.title" = "Move";

/* Class = "NSMenuItem"; title = "Top Left Quarter"; ObjectID = "1073"; */
"1073.title" = "Top Left Quarter";

/* Class = "NSMenuItem"; title = "Top Right Quarter"; ObjectID = "1074"; */
"1074.title" = "Top Right Quarter";

/* Class = "NSMenuItem"; title = "Bottom Left Quarter"; ObjectID = "1075"; */
"1075.title" = "Bottom Left Quarter";

/* Class = "NSMenuItem"; title = "Bottom Right Quarter"; ObjectID = "1076"; */
"1076.title" = "Bottom Right Quarter";

/* Class = "NSMenuItem"; title = "Left Half"; ObjectID = "1082"; */
"1082.title" = "Left Half";

/* Class = "NSMenuItem"; title = "Right Half"; ObjectID = "1083"; */
"1083.title" = "Right Half";

/* Class = "NSMenuItem"; title = "Top Half"; ObjectID = "1084"; */
"1084.title" = "Top Half";

/* Class = "NSMenuItem"; title = "Bottom Half"; ObjectID = "1085"; */
"1085.title" = "Bottom Half";

/* Class = "NSMenuItem"; title = "Edit Color"; ObjectID = "1090"; */
"1090.title" = "Edit Color";

/* Class = "NSMenuItem"; title = "Vim Mode"; ObjectID = "1091"; */
"1091.title" = "Vim Mode";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "1096"; */
"1096.title" = "New Window";

/* Class = "NSMenuItem"; title = "Folding"; ObjectID = "1106"; */
"1106.title" = "Folding";

/* Class = "NSMenu"; title = "Folding"; ObjectID = "1107"; */
"1107.title" = "Folding";

/* Class = "NSMenuItem"; title = "Fold"; ObjectID = "1121"; */
"1121.title" = "Fold";

/* Class = "NSMenuItem"; title = "Fold Only"; ObjectID = "1123"; */
"1123.title" = "Fold Only";

/* Class = "NSMenuItem"; title = "Expand Only"; ObjectID = "1124"; */
"1124.title" = "Expand Only";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "1216"; */
"1216.title" = "Expand";

/* Class = "NSMenuItem"; title = "Focus"; ObjectID = "1240"; */
"1240.title" = "Focus";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "1241"; */
"1241.title" = "Clear";

/* Class = "NSMenuItem"; title = "Chocolat Website"; ObjectID = "1250"; */
"1250.title" = "Chocolat Website";

/* Class = "NSMenuItem"; title = "Status Bar"; ObjectID = "1253"; */
"1253.title" = "Status Bar";

/* Class = "NSMenuItem"; title = "Scale"; ObjectID = "1257"; */
"1257.title" = "Scale";

/* Class = "NSMenu"; title = "Scale"; ObjectID = "1258"; */
"1258.title" = "Scale";

/* Class = "NSMenuItem"; title = "Font Bigger"; ObjectID = "1263"; */
"1263.title" = "Font Bigger";

/* Class = "NSMenuItem"; title = "Font Smaller"; ObjectID = "1266"; */
"1266.title" = "Font Smaller";

/* Class = "NSMenuItem"; title = "Reopen Using Encoding"; ObjectID = "1277"; */
"1277.title" = "Reopen Using Encoding";

/* Class = "NSMenu"; title = "Reopen Using Encoding"; ObjectID = "1278"; */
"1278.title" = "Reopen Using Encoding";

/* Class = "NSMenuItem"; title = "Save All"; ObjectID = "1282"; */
"1282.title" = "Save All";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "1285"; */
"1285.title" = "Debug";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "1286"; */
"1286.title" = "Debug";

/* Class = "NSMenuItem"; title = "Dump RTF"; ObjectID = "1287"; */
"1287.title" = "Dump RTF";

/* Class = "NSMenuItem"; title = "Time Lorem"; ObjectID = "1294"; */
"1294.title" = "Time Lorem";

/* Class = "NSMenuItem"; title = "Delete Line"; ObjectID = "1297"; */
"1297.title" = "Delete Line";

/* Class = "NSMenuItem"; title = "Install Mixins…"; ObjectID = "1300"; */
"1300.title" = "Install Mixins…";

/* Class = "NSMenuItem"; title = "Line Numbers"; ObjectID = "1303"; */
"1303.title" = "Line Numbers";

/* Class = "NSMenuItem"; title = "Show Media Files"; ObjectID = "1306"; */
"1306.title" = "Show Media Files";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "1312"; */
"1312.title" = "New Window";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "1313"; */
"1313.title" = "Open…";

/* Class = "NSMenuItem"; title = "New File"; ObjectID = "1314"; */
"1314.title" = "New File";

/* Class = "NSMenuItem"; title = "Show Snippet Editor"; ObjectID = "1319"; */
"1319.title" = "Show Snippet Editor";

/* Class = "NSMenuItem"; title = "Show Indentation Guides"; ObjectID = "1324"; */
"1324.title" = "Show Indentation Guides";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the line that your cursor is over."; ObjectID = "1328"; */
"1328.ibShadowedToolTip" = "Selects the line that your cursor is over.";

/* Class = "NSMenuItem"; title = "Next Occurrence"; ObjectID = "1328"; */
"1328.title" = "Next Occurrence";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the whole of the block that is currently selected.\n\nFor example, this will select\n  /* I like cheese */\nif your cursor is positioned in\n  /* I like cheese */"; ObjectID = "1329"; */
"1329.ibShadowedToolTip" = "Selects the whole of the block that is currently selected.\n\nFor example, this will select\n  /* I like cheese */\nif your cursor is positioned in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "Previous Occurrence"; ObjectID = "1329"; */
"1329.title" = "Previous Occurrence";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the inside whole of the block that is currently selected, excluding delimiters.\n\nFor example, this will select\n  I like cheese\nif your cursor is positioned in\n  /* I like cheese */"; ObjectID = "1330"; */
"1330.ibShadowedToolTip" = "Selects the inside whole of the block that is currently selected, excluding delimiters.\n\nFor example, this will select\n  I like cheese\nif your cursor is positioned in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "All Occurrences"; ObjectID = "1330"; */
"1330.title" = "All Occurrences";

/* Class = "NSMenuItem"; title = "Resize to Screenshot Dimensions"; ObjectID = "1339"; */
"1339.title" = "Resize to Screenshot Dimensions";

/* Class = "NSMenuItem"; title = "Resize to Bigger Screenshot Dimensions"; ObjectID = "1342"; */
"1342.title" = "Resize to Bigger Screenshot Dimensions";

/* Class = "NSMenuItem"; title = "Start Recording Screencast\n[Hands off! Don't touch!]"; ObjectID = "1345"; */
"1345.title" = "Start Recording Screencast\n[Hands off! Don't touch!]";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "84t-Hj-o1F"; */
"84t-Hj-o1F.title" = "Move Up";

/* Class = "NSMenuItem"; title = "Print state"; ObjectID = "V1Z-hn-YRS"; */
"V1Z-hn-YRS.title" = "Print state";

/* Class = "NSMenuItem"; title = "Enable FSEvents Logging"; ObjectID = "fnb-GC-jmP"; */
"fnb-GC-jmP.title" = "Enable FSEvents Logging";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "haE-PJ-ydB"; */
"haE-PJ-ydB.title" = "Move Down";

/* Class = "NSMenuItem"; title = "Reveal in Project Bar"; ObjectID = "kvA-RH-jY3"; */
"kvA-RH-jY3.title" = "Reveal in Project Bar";

/* Class = "NSMenuItem"; title = "Go to Action…"; ObjectID = "sM9-Nu-hgV"; */
"sM9-Nu-hgV.title" = "Go to Action…";

/* Class = "NSMenuItem"; title = "Terminal"; ObjectID = "vjl-n5-bn8"; */
"vjl-n5-bn8.title" = "Terminal";
